/* Alice and Bob are typing… */
"%1$@ and %2$@ are typing…" = "%1$@ и %2$@ куцају…";

/* Alice, Bob and Charlie are typing… */
"%1$@, %2$@ and %3$@ are typing…" = "%1$@, %2$@ и %3$@ куцају…";

/* Alice, Bob, Charlie and 3 others are typing… */
"%1$@, %2$@, %3$@ and %4$@ others are typing…" = "%1$@, %2$@, %3$@ и %4$@ осталих куцају…";

/* Alice, Bob, Charlie and 1 other is typing… */
"%1$@, %2$@, %3$@ and 1 other is typing…" = "%1$@, %2$@, %3$@ и још један куцају…";

/* Alice and Bob will receive invitations */
"%@ and %@ will receive invitations" = "%1$@ и %2$@ ће примити позивнице";

/* No comment provided by engineer. */
"%@ invitation" = "%@ позивница";

/* '%@' is the name of a user */
"%@ is out of office" = "%@ је ван канцеларије";

/* '%@' is the name of a user */
"%@ is out of office today" = "%@ је данас ван канцеларије";

/* Alice is typing… */
"%@ is typing…" = "%@ куца…";

/* {app name} is not installed */
"%@ not installed" = "%@ није инсталирано";

/* {app name} version not supported */
"%@ version not supported" = "%@ верзија није подржана";

/* Alice will receive an invitation */
"%@ will receive an invitation" = "%@ ће примити позивницу";

/* Alice, Bob and Charlie will receive invitations */
"%@, %@ and %@ will receive invitations" = "%1$@, %2$@ и %3$@ ће примити позивнице";

/* Alice, Bob, Charlie and 3 others will receive invitations */
"%@, %@, %@ and %ld others will receive invitations" = "%1$@, %2$@, %3$@ и још %4$ld осталих ће примити позивнице";

/* Alice, Bob, Charlie and 1 other will receive invitations */
"%@, %@, %@ and 1 other will receive invitations" = "%1$@, %2$@, %3$@ и још један ће примити позивнице";

/* No comment provided by engineer. */
"%d days ago" = "пре %d дана";

/* No comment provided by engineer. */
"%d hours ago" = "пре %d сати";

/* No comment provided by engineer. */
"%d minutes ago" = "пре %d минута";

/* Number of options in a poll */
"%d options" = "%d опција";

/* Replies in a thread */
"%d replies" = "%d одговора";

/* Votes in a poll */
"%d votes" = "%d гласова";

/* No comment provided by engineer. */
"%ld notifications" = "%ld обавештења";

/* No comment provided by engineer. */
"%ld participants" = "%ld учесника";

/* No comment provided by engineer. */
"%ld participants in this call" = "%ld participants in this call";

/* Replies in a thread */
"%ld replies" = "%ld одговора";

/* No comment provided by engineer. */
"'Do not disturb' user status is ignored for important conversations" = "Статус ’Не узнемиравај’ се игнорише за важне разговоре";

/* No comment provided by engineer. */
"1 day" = "1 дан";

/* No comment provided by engineer. */
"1 hour" = "1 сат";

/* No comment provided by engineer. */
"1 week" = "1 седмице";

/* First step in scanning QR code instructions */
"1. Access your server in a web browser" = "1. Приступите серверу из веб прегледача";

/* No comment provided by engineer. */
"15 minutes" = "15 минута";

/* Second step in scanning QR code instructions */
"2. Go to Settings > Security > Create new app password" = "2. Идите у Подешавања > Безбедност > Креирај нову лозинку апикације";

/* Message is pinned 24 hours */
"24 hours" = "24 hours";

/* Third step in scanning QR code instructions */
"3. Scan the QR code shown there" = "3. Тамо скенирајте QR кôд";

/* Message is pinned 30 days */
"30 days" = "30 days";

/* No comment provided by engineer. */
"30 minutes" = "30 минута";

/* No comment provided by engineer. */
"4 hours" = "4 сата";

/* No comment provided by engineer. */
"4 weeks" = "4 недеље";

/* Message is pinned 7 days */
"7 days" = "7 days";

/* No comment provided by engineer. */
"8 hours" = "8 сати";

/* No comment provided by engineer. */
"@-mentions only" = "Само @-помињања";

/* No comment provided by engineer. */
"[Unknown username]" = "[Непознато корисничко име]";

/* No comment provided by engineer. */
"About" = "О програму";

/* No comment provided by engineer. */
"Absence" = "Одсутност";

/* No comment provided by engineer. */
"Accept" = "Прихвати";

/* No comment provided by engineer. */
"Account" = "Налог";

/* No comment provided by engineer. */
"Account already added" = "Налог је већ додат";

/* No comment provided by engineer. */
"Account not configured" = "Налог није подешен";

/* No comment provided by engineer. */
"Account not found" = "Није пронађен налог";

/* No comment provided by engineer. */
"Accounts" = "Налози";

/* No comment provided by engineer. */
"Accuracy" = "Прецизност";

/* No comment provided by engineer. */
"Add (%lu)" = "Додај (%lu)";

/* No comment provided by engineer. */
"Add account" = "Додај налог";

/* No comment provided by engineer. */
"Add an internal note about this ban" = "Додај интерну белешку у вези са овом забраном";

/* No comment provided by engineer. */
"Add answer" = "Додај одговор";

/* No comment provided by engineer. */
"Add attendees" = " Додај учеснике";

/* No comment provided by engineer. */
"Add participants" = "Додај учеснике";

/* No comment provided by engineer. */
"Add reaction" = "Додај реакцију";

/* No comment provided by engineer. */
"Add to favorites" = "Додај у омиљене";

/* No comment provided by engineer. */
"Added note to self" = "Додата је белешка самом себи";

/* No comment provided by engineer. */
"Adding a mention will only notify users that did not read the message yet" = "Додавање помињања ће обавестити само кориснике који још увек нису прочитали поруку";

/* No comment provided by engineer. */
"Address" = "Адреса";

/* No comment provided by engineer. */
"Advanced" = "Напредно";

/* No comment provided by engineer. */
"AirPlay button" = "AirPlay дугме";

/* No comment provided by engineer. */
"All messages" = "Све поруке";

/* No comment provided by engineer. */
"All messages were deleted" = "Обрисане су све поруке";

/* No comment provided by engineer. */
"All notifications are muted" = "Сва обавештења су утуљена";

/* No comment provided by engineer. */
"Allow guests to join this conversation via link" = "Дозволи да гости приступе овом разговору путем линка";

/* '@all' should not be translated */
"Allow participants to mention @all" = "Дозволи да учесници помену @all";

/* No comment provided by engineer. */
"Allow to dial-in without a pin" = "Дозволи приступ без pin";

/* '{Microphone, Camera, ...} access is allowed' */
"Allowed" = "Одобрено";

/* No comment provided by engineer. */
"Alphabetical order" = "Абецедни редослед";

/* No comment provided by engineer. */
"Also open to guest app users" = "Такође отвори и за кориснике апликације гост";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"An administrator added you and %ld more participants" = "Администратор је додао вас и још %ld учесника";

/* Please put {user0} placeholder in the correct position on the translated text but do not translate it */
"An administrator added you and {user0}" = "Администратор је додао вас и корисника {user0}";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"An administrator added {user0} and %ld more participants" = "Администратор је додао корисника {user0} и још %ld учесника";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"An administrator added {user0} and {user1}" = "Администратор је додао кориснике {user0} и {user1}";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"An administrator demoted you and %ld more participants from moderators" = "Администратор је скинуо улогу модератора за вас и за још %ld учесника";

/* Please put {user0} placeholder in the correct position on the translated text but do not translate it */
"An administrator demoted you and {user0} from moderators" = "Администратор је скинуо улогу модератора за вас и за корисника {user0}";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"An administrator demoted {user0} and %ld more participants from moderators" = "Администратор је скинуо улогу модератора за корисника {user0} и за још %ld учесника";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"An administrator demoted {user0} and {user1} from moderators" = "Администратор је скинуо улогу модератора за кориснике {user0} и {user1}";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"An administrator promoted you and %ld more participants to moderators" = "Администратор је унапредио вас и још %ld учесника у модераторе";

/* Please put {user0} placeholder in the correct position on the translated text but do not translate it */
"An administrator promoted you and {user0} to moderators" = "Администратор је унапредио вас и корисника {user0} у модераторе";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"An administrator promoted {user0} and %ld more participants to moderators" = "Администратор је унапредио корисника {user0} и још %ld учесника у модераторе";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"An administrator promoted {user0} and {user1} to moderators" = "Администратор је унапредио кориснике {user0} и {user1} у модераторе";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"An administrator removed you and %ld more participants" = "Администратор је уклонио вас и још %ld учесника";

/* Please put {user0} placeholder in the correct position on the translated text but do not translate it */
"An administrator removed you and {user0}" = "Администратор је уклонио вас и корисника {user0}";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"An administrator removed {user0} and %ld more participants" = "Администратор је уклонио корисника {user0} и још %ld учесника";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"An administrator removed {user0} and {user1}" = "Администратор је уклонио кориснике {user0} и {user1}";

/* No comment provided by engineer. */
"An error occurred changing privacy setting" = "Дошло је до грешке приликом измене подешавања";

/* No comment provided by engineer. */
"An error occurred changing read status setting" = "Дошло је до грешке приликом измене подешавања статуса читања";

/* No comment provided by engineer. */
"An error occurred changing typing privacy setting" = "Дошло је до грешке приликом измене подешавања за приватност куцања";

/* No comment provided by engineer. */
"An error occurred downloading the picture" = "Дошло је до грешке током преузимања слике";

/* No comment provided by engineer. */
"An error occurred removing profile image" = "Грешка приликом уклањања слике профила";

/* No comment provided by engineer. */
"An error occurred setting address" = "Дошло је до грешке током постављања адресе";

/* No comment provided by engineer. */
"An error occurred setting email address" = "Дошло је до грешке током постављања и-мејл адресе";

/* No comment provided by engineer. */
"An error occurred setting phone number" = "Дошло је до грешке током постављања телефонског броја";

/* No comment provided by engineer. */
"An error occurred setting profile image" = "Грешка приликом постављања слике профила";

/* No comment provided by engineer. */
"An error occurred setting Twitter account" = "Дошло је до грешке током постављања Twitter налога";

/* No comment provided by engineer. */
"An error occurred setting user name" = "Дошло је до грешке током постављања корисничког имена";

/* No comment provided by engineer. */
"An error occurred setting website" = "Дошло је до грешке током постављања веб сајта";

/* No comment provided by engineer. */
"An error occurred trying to translate message" = "Дошло је до грешке приликом покушаја да се преведе порука";

/* No comment provided by engineer. */
"An error occurred while adding %@ to the room" = "Дошло је до грешке током додавања %@ у собу";

/* No comment provided by engineer. */
"An error occurred while adding a reaction to a message" = "Дошло је до грешке приликом додавања реакције на поруку";

/* No comment provided by engineer. */
"An error occurred while adding note" = "Дошло је до грешке приликом додавања белешке";

/* No comment provided by engineer. */
"An error occurred while clearing status message" = "Дошло је до грешке приликом брисања статусне поруке";

/* No comment provided by engineer. */
"An error occurred while creating poll draft" = "Дошло је до грешке током креирања нацрта гласања";

/* No comment provided by engineer. */
"An error occurred while creating the meeting" = "Дошло је до грешке током креирања састанка";

/* No comment provided by engineer. */
"An error occurred while creating the poll" = "Дошло је до грешке током креирања гласања";

/* No comment provided by engineer. */
"An error occurred while creating the thread" = "Дошло је до грешке током креирања низа";

/* No comment provided by engineer. */
"An error occurred while deleting the message" = "Дошло је до грешке приликом брисања поруке";

/* No comment provided by engineer. */
"An error occurred while deleting the poll draft" = "Дошло је до грешке током брисања нацрта гласања";

/* No comment provided by engineer. */
"An error occurred while disabling absence" = "Дошло је до грешке приликом искључивања одсутности";

/* No comment provided by engineer. */
"An error occurred while editing the poll" = "Дошло је до грешке током уређивања гласања";

/* No comment provided by engineer. */
"An error occurred while opening the file %@" = "Дошло је до грешке током отварања фајла %@";

/* No comment provided by engineer. */
"An error occurred while pinning the message" = "An error occurred while pinning the message";

/* No comment provided by engineer. */
"An error occurred while removing a reaction from a message" = "Дошло је до грешке приликом уклањања реакције са поруке";

/* No comment provided by engineer. */
"An error occurred while removing the avatar" = "Дошло је до грешка приликом уклањања аватара";

/* No comment provided by engineer. */
"An error occurred while sending the message" = "Дошло је до грешке приликом слања поруке";

/* No comment provided by engineer. */
"An error occurred while setting \(formattedPhoneNumber) as phone number" = "Дошло је до грешке приликом постављања \(formattedPhoneNumber) као броја телефона";

/* No comment provided by engineer. */
"An error occurred while setting absence" = "Дошло је до грешке приликом постављања одсутности";

/* No comment provided by engineer. */
"An error occurred while setting description" = "Дошло је до грешке током постављања описа";

/* No comment provided by engineer. */
"An error occurred while setting online status" = "Дошло је до грешке током постављања статуса на мрежи";

/* No comment provided by engineer. */
"An error occurred while setting phone number" = "Дошло је до грешке током постављања телефонског броја";

/* No comment provided by engineer. */
"An error occurred while setting status message" = "Дошло је до грешке приликом постављања статусне поруке";

/* No comment provided by engineer. */
"An error occurred while setting the avatar" = "Дошло је до грешке током постављања аватара";

/* No comment provided by engineer. */
"An error occurred while setting user status" = "Дошло је до грешке током постављања статуса корисника";

/* No comment provided by engineer. */
"An error occurred while sharing the file" = "Дошло је до грешке током дељења фајла";

/* No comment provided by engineer. */
"An error occurred while starting a new group conversation" = "Дошло је до грешке пре започињања новог групног разговора";

/* No comment provided by engineer. */
"An error occurred while testing push notifications" = "Дошло је до грешке током тестирања брзих обавештења";

/* No comment provided by engineer. */
"An error occurred while unpinning the message" = "An error occurred while unpinning the message";

/* No comment provided by engineer. */
"an hour" = "сат";

/* No comment provided by engineer. */
"Anonymous poll" = "Анонимно гласање";

/* No comment provided by engineer. */
"Answer" = "Одговор";

/* No comment provided by engineer. */
"Answers" = "Одговори";

/* No comment provided by engineer. */
"App" = "Апликација";

/* No comment provided by engineer. */
"App is outdated" = "Апликација је застарела";

/* No comment provided by engineer. */
"Appear offline" = "Прикажи као ван мреже";

/* No comment provided by engineer. */
"Archive conversation" = "Архивирај разговор";

/* No comment provided by engineer. */
"Archived conversations" = "Архивирани разговори";

/* No comment provided by engineer. */
"Archived conversations are hidden from the conversation list by default. They will only be shown when you open archived conversations list." = "Архивирани разговори се подразумевано не виде на листи разговора. Приказаће се само када отворите листу архивираних разговора.";

/* No comment provided by engineer. */
"Ask a question" = "Постави питање";

/* No comment provided by engineer. */
"Attachments allowed?" = "Прилози су дозвољени?";

/* No comment provided by engineer. */
"Attendees" = "Учесници";

/* No comment provided by engineer. */
"Audio options" = "Аудио опције";

/* No comment provided by engineer. */
"Audio, video and screen shares" = "Дељење звука, слике и екрана";

/* No comment provided by engineer. */
"Audios" = "Звукови";

/* No comment provided by engineer. */
"Away" = "Одсутан";

/* No comment provided by engineer. */
"Back to conversations" = "Назад на разговоре";

/* Ban a user/guest */
"Ban" = "Забрана";

/* e.g. Ban John Doe */
"Ban %@" = "Забрани %@";

/* No comment provided by engineer. */
"Ban participant" = "Забрани учесника";

/* Date and time of ban creation */
"Banned by:" = "Забранио:";

/* No comment provided by engineer. */
"Banned users and guests" = "Забрањени корисници и гости";

/* Bold text */
"Bold" = "Подебљано";

/* No comment provided by engineer. */
"bot" = "bot";

/* No comment provided by engineer. */
"Browse poll drafts" = "Прегледај нацрте гласања";

/* No comment provided by engineer. */
"Busy" = "Заузет";

/* No comment provided by engineer. */
"Cached files" = "Кеширани фајлови";

/* No comment provided by engineer. */
"Cached images" = "Кеширане слике";

/* No comment provided by engineer. */
"Calendar" = "Календар";

/* No comment provided by engineer. */
"Call notification sent" = "Послато је обавештење о позиву";

/* No comment provided by engineer. */
"Call options" = "Опције позива";

/* No comment provided by engineer. */
"Call recording enabled?" = "Укључено снимање позива?";

/* No comment provided by engineer. */
"Call recording failed. Please contact your administrator" = "Није успело снимање позива. Молимо вас да се обратите свом администратору.";

/* No comment provided by engineer. */
"Call recording is starting" = "Покреће се снимање позива";

/* No comment provided by engineer. */
"Call recording started" = "Почело је снимање позива";

/* No comment provided by engineer. */
"Call recording stopped" = "Заустављено је снимање позива";

/* No comment provided by engineer. */
"Call without notification" = "Позив без обавештења";

/* No comment provided by engineer. */
"Calling is currently not supported because end-to-end-encryption is enabled on the server" = "Calling is currently not supported because end-to-end-encryption is enabled on the server";

/* No comment provided by engineer. */
"CallKit supported?" = "CallKit је подржан?";

/* No comment provided by engineer. */
"Calls" = "Позиви";

/* No comment provided by engineer. */
"Calls enabled?" = "Позиви укључени?";

/* No comment provided by engineer. */
"Calls from an old account were received." = "Примљени су позиви са старог налога.";

/* No comment provided by engineer. */
"Calls from old accounts" = "Позиви са старог налога";

/* No comment provided by engineer. */
"Camera" = "Камера";

/* No comment provided by engineer. */
"Camera access" = "Приступ камери";

/* No comment provided by engineer. */
"Camera access is not allowed. Check your settings." = "Приступ камери није дозвољен. Проверите своја подешавања.";

/* No comment provided by engineer. */
"Camera disabled" = "Камера је искључена";

/* No comment provided by engineer. */
"Camera enabled" = "Камера је укључена";

/* No comment provided by engineer. */
"Can create conversations?" = "Може да креира разговоре?";

/* No comment provided by engineer. */
"Cancel" = "Поништи";

/* No comment provided by engineer. */
"Cancelled call from another account" = "Позив је отказао други налог";

/* No comment provided by engineer. */
"Cannot share to conversation" = "Не може да се дели у разговор";

/* No comment provided by engineer. */
"Capabilities" = "Могућности";

/* No comment provided by engineer. */
"Change password" = "Промени лозинку";

/* No comment provided by engineer. */
"Change your vote" = "Измените свој глас";

/* No comment provided by engineer. */
"Chat" = "Ћаскање";

/* No comment provided by engineer. */
"Chat messages" = "Чет поруке";

/* No comment provided by engineer. */
"Clear cache" = "Очисти кеш";

/* No comment provided by engineer. */
"Clear cached chat messages" = "Обриши кеширане чет поруке";

/* No comment provided by engineer. */
"Clear reminder" = "Обриши подсетник";

/* No comment provided by engineer. */
"Clear status message" = "Обриши статусну поруку";

/* No comment provided by engineer. */
"Clear status message after" = "Обриши статусну поруку након";

/* No comment provided by engineer. */
"Close" = "Затвори";

/* Code block */
"Code" = "Кôд";

/* No comment provided by engineer. */
"Configuration" = "Подешавање";

/* No comment provided by engineer. */
"Configure your next absence period" = "Конфигуришите свој наредни период одсутности";

/* No comment provided by engineer. */
"Confirm and hide warning" = "Потврди и сакриј упозорење";

/* No comment provided by engineer. */
"Connecting to %@ …" = "Успостављање везе са %@ …";

/* No comment provided by engineer. */
"Connecting to the call …" = "Повезивање у позив...";

/* No comment provided by engineer. */
"Contact access" = "Приступ контакту";

/* No comment provided by engineer. */
"Contact access has been denied" = "Одбијен је приступ контакту";

/* No comment provided by engineer. */
"Contacts" = "Контакти";

/* No comment provided by engineer. */
"Conversation creation failed" = "Није успело креирање разговора";

/* No comment provided by engineer. */
"Conversation details" = "Детаљи разговора";

/* No comment provided by engineer. */
"Conversation name" = "Назив разговора";

/* No comment provided by engineer. */
"Conversation name cannot be empty" = "Назив разговора не може да буде празан";

/* No comment provided by engineer. */
"Conversation not found" = "Разговор није нађен";

/* No comment provided by engineer. */
"Conversation not found or not joined" = "Није пронађен разговор или му нисте приступили";

/* No comment provided by engineer. */
"Conversation participants" = "Conversation participants";

/* No comment provided by engineer. */
"Conversation password has been removed" = "Conversation password has been removed";

/* No comment provided by engineer. */
"Conversation password has been saved" = "Conversation password has been saved";

/* No comment provided by engineer. */
"Conversation settings" = "Подешавања разговора";

/* No comment provided by engineer. */
"Conversations" = "Разговори";

/* No comment provided by engineer. */
"Copy" = "Копија";

/* No comment provided by engineer. */
"Copy message link" = "Копирај линк поруке";

/* No comment provided by engineer. */
"Copy message selection" = "Копирај избор порука";

/* No comment provided by engineer. */
"Could not access camera" = "Не може да се приступи камери";

/* No comment provided by engineer. */
"Could not access microphone" = "Не може да се приступи микрофону ";

/* No comment provided by engineer. */
"Could not access speech recognition" = "Не може да се приступи препознавању говора";

/* No comment provided by engineer. */
"Could not access your location" = "Не може да се приступи вашој локацији";

/* No comment provided by engineer. */
"Could not add participant" = "Не може да се дода учесник";

/* No comment provided by engineer. */
"Could not ban participant" = "Не може да се забрани учесни";

/* No comment provided by engineer. */
"Could not change archived conversation setting" = "Не може да се измени подешавање архивираног разговора";

/* No comment provided by engineer. */
"Could not change call notifications setting" = "Не могу да се измене подешавања обавештења о позиву";

/* No comment provided by engineer. */
"Could not change important conversation setting" = "Не може да се измени подешавање важног разговора";

/* No comment provided by engineer. */
"Could not change listable scope of the conversation" = "Не може да се измени опсег важења излиставања разговора";

/* No comment provided by engineer. */
"Could not change lobby state of the conversation" = "Не може да се измени стање предсобља разговора";

/* No comment provided by engineer. */
"Could not change mention permissions of the conversation" = "Не могу да се промене дозволе помињања за разговор";

/* No comment provided by engineer. */
"Could not change moderation permissions of the participant" = "Не могу да се измене дозволе модерације за учесника";

/* No comment provided by engineer. */
"Could not change notifications setting" = "Не могу да се измене подешавања обавештења";

/* No comment provided by engineer. */
"Could not change password protection settings" = "Не могу да се измене подешавања заштите лозинком";

/* No comment provided by engineer. */
"Could not change read-only state of the conversation" = "Не може да се измени стање само-за-читање разговора";

/* No comment provided by engineer. */
"Could not change sensitive conversation setting" = "Не може да се измени подешавање осетљивог разговора";

/* No comment provided by engineer. */
"Could not change sharing permissions of the conversation" = "Не могу да се промене дозволе дељења за разговор";

/* No comment provided by engineer. */
"Could not change SIP state of the conversation" = "Не може да се измени SIP стање разговора";

/* No comment provided by engineer. */
"Could not clear chat history" = "Не може да се обрише чет историја";

/* No comment provided by engineer. */
"Could not clear status message" = "Не може да се обрише статусна порука";

/* No comment provided by engineer. */
"Could not create meeting" = "Није могао да се креира састанак";

/* No comment provided by engineer. */
"Could not delete conversation" = "Не може да се обрише разговор";

/* No comment provided by engineer. */
"Could not disable absence" = "Није могла да се искључи одсутност";

/* No comment provided by engineer. */
"Could not get available languages" = "Није успело преузимање доступних језика";

/* No comment provided by engineer. */
"Could not join %@ call" = "Не може да се приступи %@ позиву";

/* No comment provided by engineer. */
"Could not join call with %@" = "Не може да се приступи позиву са %@";

/* No comment provided by engineer. */
"Could not join conversation" = "Не може да се приступи у разговор";

/* No comment provided by engineer. */
"Could not leave conversation" = "Не можете напустити разговор";

/* No comment provided by engineer. */
"Could not login with QR code" = "Could not login with QR code";

/* No comment provided by engineer. */
"Could not remove participant" = "Не може да се уклони учесник";

/* No comment provided by engineer. */
"Could not rename the conversation" = "Не може да се промени назив разговора";

/* No comment provided by engineer. */
"Could not resend email invitations" = "Не могу поново да се пошаљу и-мејл позивнице";

/* No comment provided by engineer. */
"Could not send call notification" = "Не може да се пошаље обавештење о позиву";

/* No comment provided by engineer. */
"Could not send the message" = "Не може да се пошаље порука";

/* No comment provided by engineer. */
"Could not set absence" = "Није могла да се постави одсутност";

/* No comment provided by engineer. */
"Could not set conversation name" = "Не може да се постави назив разговора";

/* No comment provided by engineer. */
"Could not set message expiration time" = "Не може да се постави рок важења порука";

/* No comment provided by engineer. */
"Could not set online status" = "Није могло да се постави стање на мрежи";

/* No comment provided by engineer. */
"Could not set phone number" = "Не може да се постави број телефона";

/* No comment provided by engineer. */
"Could not set status message" = "Не може да се постави статусна порука";

/* No comment provided by engineer. */
"Could not share file" = "Не може да се дели фајл";

/* No comment provided by engineer. */
"Could not start group conversation" = "Није могао да се покрене групни разговор";

/* No comment provided by engineer. */
"Create" = "Направи";

/* No comment provided by engineer. */
"Create a new conversation" = "Креирај нови разговор";

/* No comment provided by engineer. */
"Create a thread" = "Креирај нит";

/* No comment provided by engineer. */
"Create or join a conversation" = "Креирај или приступи разговору";

/* No comment provided by engineer. */
"Create poll" = "Направи гласање";

/* No comment provided by engineer. */
"Creating poll draft failed" = "Није успело креирање нацрта гласања";

/* No comment provided by engineer. */
"Creating poll failed" = "Није успело креирање гласања";

/* No comment provided by engineer. */
"Credentials for this account were no longer valid" = "Подаци за пријаву на овај налог више не важе";

/* Custom message expiration */
"Custom" = "Прилагођено";

/* name of a moderator who banned a participant */
"Date:" = "Датум:";

/* No comment provided by engineer. */
"days" = "дана";

/* No comment provided by engineer. */
"Deck cards" = "Шпил картица";

/* No comment provided by engineer. */
"Default" = "Подразумевано";

/* No comment provided by engineer. */
"Delete" = "Избриши";

/* Short version for confirmation button. Complete text is 'Delete all messages'. */
"Delete all" = "Обриши све";

/* No comment provided by engineer. */
"Delete all messages" = "Обриши све поруке";

/* No comment provided by engineer. */
"Delete conversation" = "Обриши разговор";

/* Delete a conversation right now without waiting for auto-deletion */
"Delete now" = "Обриши одмах";

/* No comment provided by engineer. */
"Deleted user" = "Обрисани корисник";

/* No comment provided by engineer. */
"Deleting message" = "Брисање поруке";

/* No comment provided by engineer. */
"Deleting poll draft failed" = "Није успело брисање нацрта гласања";

/* No comment provided by engineer. */
"Demote from moderator" = "Скини улогу модератора";

/* '{Microphone, Camera, ...} access is denied' */
"Denied" = "Одбијено";

/* No comment provided by engineer. */
"Description" = "Опис";

/* No comment provided by engineer. */
"Description cannot be longer than 500 characters" = "Опис не може да има преко 500 карактера";

/* No comment provided by engineer. */
"Details" = "Детаљи";

/* No comment provided by engineer. */
"detected" = "препознат";

/* No comment provided by engineer. */
"Detecting language" = "Језик се открива";

/* No comment provided by engineer. */
"Diagnostics" = "Дијагностика";

/* No comment provided by engineer. */
"Disable absence" = "Искључи одсутност";

/* No comment provided by engineer. */
"Disable blur" = "Искључи замућење";

/* speaker = Loudspeaker, device */
"Disable speaker" = "Искључи говорника";

/* No comment provided by engineer. */
"Disconnected" = "Неповезан";

/* No comment provided by engineer. */
"Dismiss" = "Уклони";

/* No comment provided by engineer. */
"Dismiss notification" = "Уклони обавештење";

/* No comment provided by engineer. */
"Do not disturb" = "Не узнемиравај";

/* No comment provided by engineer. */
"Do you really want to clear the file cache?" = "Да ли заиста желите да обришете фајл кеш?";

/* No comment provided by engineer. */
"Do you really want to clear the image cache?" = "Да ли заиста желите да обришете кеш слика?";

/* No comment provided by engineer. */
"Do you really want to delete all messages in this conversation?" = "Да ли заиста желите да обришете све поруке у овом разговору?";

/* No comment provided by engineer. */
"Do you really want to delete this conversation for everyone?" = "Да ли заиста желите да за свакога обришете овај разговор?";

/* No comment provided by engineer. */
"Do you really want to end this poll?" = "Да ли стварно желите да затворите ово гласање?";

/* No comment provided by engineer. */
"Do you really want to log out from this account?" = "Да ли стварно желите да се одјавите са овог налога?";

/* No comment provided by engineer. */
"Do you really want to remove this account?" = "Да ли стварно желите да обришете овај налог?";

/* No comment provided by engineer. */
"Do you want to connect to the server anyway?" = "Да ли ипак желите да се повежете са сервером?";

/* No comment provided by engineer. */
"Do you want to delete this conversation?" = "Желите ли да обришете овај разговор?";

/* No comment provided by engineer. */
"Do you want to enable your camera?" = "Да ли желите да уљкучите своју камеру?";

/* No comment provided by engineer. */
"Do you want to join this call?" = "Да ли желите да приступите овом позиву?";

/* No comment provided by engineer. */
"Do you want to share '%@' in the conversation?" = "Да ли желите да поделите ’%@’ у разговор?";

/* No comment provided by engineer. */
"Do you want to stop the recording?" = "Да ли заиста желите да зауставите снимање?";

/* No comment provided by engineer. */
"Don't clear" = "Не бриши";

/* No comment provided by engineer. */
"Double tap to dismiss authentication dialog" = "Извршите двостуки тап да склоните дијалог за аутентификацију";

/* No comment provided by engineer. */
"Double tap to dismiss sharing options" = "Извршите двостуки тап да склоните опције дељења";

/* No comment provided by engineer. */
"Double tap to display call options" = "Извршите двоструки тап да се прикажу опције позива";

/* A menu to show additional options for the current conversation */
"Double tap to display option menu" = "Извршите двоструки тап да се прикаже мени опција";

/* No comment provided by engineer. */
"Double tap to display thread notification level options" = "Извршите двоструки тап да се прикажу опције нивоа обавештења низа";

/* No comment provided by engineer. */
"Double tap to edit profile" = "Извршите двоструки тап да уредите профил";

/* No comment provided by engineer. */
"Double tap to enable or disable 'Call without notification' option" = "Извршите двоструки тап да укључите или искључите опцију ’Позив без обавештења’";

/* No comment provided by engineer. */
"Double tap to enable or disable the camera" = "Извршите двоструки тап да укључите или искључите камеру";

/* No comment provided by engineer. */
"Double tap to enable or disable the microphone" = "Извршите двоструки тап да укључите или искључите микрофон";

/* speaker = Loudspeaker, device */
"Double tap to enable or disable the speaker" = "Извршите двоструки тап да укључите или искључите звучник";

/* No comment provided by engineer. */
"Double tap to end editing profile" = "Извршите двоструки тап да завршите уређивање профила";

/* No comment provided by engineer. */
"Double tap to go to conversation information" = "Извршите двоструки тап да одете на информације о разговору";

/* No comment provided by engineer. */
"Double tap to go to user profile and application settings" = "Извршите двоструки тап да одете на профил корисника и подешавања апликације";

/* No comment provided by engineer. */
"Double tap to hang up the call" = "Извршите двоструки тап да завршите позив";

/* No comment provided by engineer. */
"Double tap to lower hand" = "Извршите двоструки тап да спустите руку";

/* No comment provided by engineer. */
"Double tap to open file browser" = "Извршите двоструки тап да отворите истраживач фајлова";

/* No comment provided by engineer. */
"Double tap to select different audio routes" = "Извршите двоструки тап да изаберете различите звучне путеве";

/* No comment provided by engineer. */
"Double tap to send message" = "Извршите двоструки тап да пошаљете поруку";

/* No comment provided by engineer. */
"Double tap to share with selected conversations" = "Извршите двоструки тап да делите са изабраним разговорима";

/* No comment provided by engineer. */
"Double tap to show more actions" = "Извршите двоструки тап да се прикаже више акција";

/* No comment provided by engineer. */
"Double tap to show or hide chat view" = "Извршите двоструки тап да се прикаже или сакрије приказ чета";

/* No comment provided by engineer. */
"Double tap to start a video call" = "Извршите двоструки тап да започнете видео позив";

/* No comment provided by engineer. */
"Double tap to start a voice only call" = "Извршите двоструки тап да започнете само гласовни позив";

/* No comment provided by engineer. */
"Double tap to stop recording" = "Извршите двоструки тап да зауставите снимање";

/* No comment provided by engineer. */
"Double tap to upgrade this voice call to a video call" = "Извршите двоструки тап да унапредите овај гласовни позив у видео позив";

/* No comment provided by engineer. */
"Duplicate session" = "Дупликат сесија";

/* Edit a message or room participants */
"Edit" = "Уреди";

/* No comment provided by engineer. */
"Edit attendees" = "Уреди учеснике";

/* No comment provided by engineer. */
"Edit thread details" = "Edit thread details";

/* A message was edited */
"edited" = "уређено";

/* A message was edited by ... */
"edited by" = "уредио је";

/* A message was edited by ... */
"Edited by" = "Уредио је";

/* No comment provided by engineer. */
"Editing Message" = "Уређивање поруке";

/* No comment provided by engineer. */
"Editing poll draft" = "Уређивање нацрта гласања";

/* No comment provided by engineer. */
"Editing poll failed" = "Није успело уређивање гласања";

/* No comment provided by engineer. */
"Either you don't have chat permission or the conversation is read-only." = "Или немате дозволе за чет или разговор може само да се чита.";

/* No comment provided by engineer. */
"Email" = "Е-пошта";

/* No comment provided by engineer. */
"Empty summary response" = "Празан одговор резимеа";

/* No comment provided by engineer. */
"Enable" = "Укључи";

/* No comment provided by engineer. */
"Enable blur" = "Укључи замућење";

/* No comment provided by engineer. */
"Enable screensharing" = "Укључи дељење екрана";

/* No comment provided by engineer. */
"Enable speaker" = "Укључи говорника";

/* No comment provided by engineer. */
"End call" = "Заврши позив";

/* No comment provided by engineer. */
"End call for everyone" = "Заврши позив за све";

/* No comment provided by engineer. */
"End poll" = "Затвори гласање";

/* No comment provided by engineer. */
"Enter a new password" = "Enter a new password";

/* No comment provided by engineer. */
"Enter a password" = "Enter a password";

/* No comment provided by engineer. */
"Error occurred when creating a reminder" = "Дошло је до грешке током креирања подсетника";

/* No comment provided by engineer. */
"Error occurred while editing a message" = "Дошло је до грешке током уређивања поруке";

/* External signaling used */
"External" = "Спољно";

/* No comment provided by engineer. */
"Failed to accept invitation" = "Није успело прихватање позивнице";

/* No comment provided by engineer. */
"Failed to check or create attachment folder" = "Није успела провера или креирање фолдера за прилоге";

/* No comment provided by engineer. */
"Failed to clear reminder" = "Није успело брисање подсетника";

/* No comment provided by engineer. */
"Failed to connect to %@" = "Није успело повезивање са %@";

/* No comment provided by engineer. */
"Failed to forward message" = "Није успело прослеђивање поруке";

/* No comment provided by engineer. */
"Failed to get calendar to schedule a meeting" = "Није успело преузимање календара за заказивање састанка";

/* No comment provided by engineer. */
"Failed to reject invitation" = "Није успело одбијање позивнице";

/* No comment provided by engineer. */
"Failed to send message" = "Није успело слање поруке";

/* No comment provided by engineer. */
"Failed to share recording" = "Није успело дељење снимка";

/* No comment provided by engineer. */
"Failed to unban selected entry" = "Није успело уклањање забране за ставку";

/* No comment provided by engineer. */
"Federated" = "Здружено";

/* No comment provided by engineer. */
"Fetching status …" = "Преузима се статус...";

/* Filename of a file */
"File" = "File";

/* No comment provided by engineer. */
"Files" = "Фајлови";

/* Title for available conversations filters */
"Filters" = "Филтери";

/* No comment provided by engineer. */
"First day" = "Први дан";

/* No comment provided by engineer. */
"Follow conversation settings" = "Подешавања за праћење разговора";

/* No comment provided by engineer. */
"For password reset and notifications" = "За ресетовање лозинке и обавештења";

/* No comment provided by engineer. */
"Format" = "Формат";

/* No comment provided by engineer. */
"Forward" = "Проследи";

/* No comment provided by engineer. */
"Forward to" = "Проследи ка";

/* 'From' which language user wants to translate text */
"From" = "Од";

/* from Alice at nextcloud.local */
"from %@ at %@" = "од %1$@ са %2$@";

/* No comment provided by engineer. */
"Full name" = "Пуно име";

/* No comment provided by engineer. */
"Generate summary" = "Генериши резиме";

/* No comment provided by engineer. */
"Generating summary of unread messages" = "Генерише се резиме непрочитаних порука";

/* No comment provided by engineer. */
"Generating summary of unread messages failed" = "Није успело генерисање резимеа непрочитаних порука";

/* No comment provided by engineer. */
"Get source code" = "Изворни кôд";

/* No comment provided by engineer. */
"GitHub API error" = "GitHub API грешка";

/* Give consent to the recording of the call and join that call */
"Give consent and join call" = "Дај пристанак и приступи позиву";

/* No comment provided by engineer. */
"Go to message" = "Go to message";

/* No comment provided by engineer. */
"guest" = "гост";

/* No comment provided by engineer. */
"Guest" = "Гост";

/* No comment provided by engineer. */
"Guests access" = "Приступ за госте";

/* No comment provided by engineer. */
"Guests app enabled?" = "Укључена апликација Гости?";

/* No comment provided by engineer. */
"Hang up" = "Прекини везу";

/* TRANSLATORS this is a video quality option (Video quality : HD) */
"HD" = "HD";

/* No comment provided by engineer. */
"Hide" = "Сакриј";

/* TRANSLATORS this is a video quality option (Video quality : High) */
"High" = "Висок";

/* No comment provided by engineer. */
"hours" = "сати";

/* No comment provided by engineer. */
"If you delete the conversation, it will also be deleted for %@" = "Уколико обришете разговор, он ће такође обрисати и за %@";

/* No comment provided by engineer. */
"If you enable your camera, this call will be interrupted for a few seconds." = "Ако укључите своју камеру, овај позив ће се прекинути на неколико секунди.";

/* No comment provided by engineer. */
"If you're using multiple servers, you need to check all of them." = "Ако користите више сервера, морате да проверите сваки од њих.";

/* No comment provided by engineer. */
"Images, files, voice messages…" = "Слике, фајлови, говорне поруке...";

/* No comment provided by engineer. */
"Import account" = "Увези налог";

/* No comment provided by engineer. */
"Important conversation" = "Важни разговори";

/* No comment provided by engineer. */
"in" = "у";

/* No comment provided by engineer. */
"Include calls in call history" = "Укључи позиве у историју позива";

/* Message is pinned indefinitely */
"Indefinitely" = "Indefinitely";

/* Internal signaling used */
"Internal" = "Интерни";

/* Internal note about why a user/guest was banned */
"Internal note" = "Интерна белешка";

/* No comment provided by engineer. */
"Invalid date range" = "Неисправан опсег датума";

/* No comment provided by engineer. */
"Invalid email address" = "Неисправна и-мејл адреса";

/* No comment provided by engineer. */
"Invalid end date" = "Неисправан датум завршетка";

/* No comment provided by engineer. */
"Invalid server address" = "Неисправна адреса сервера";

/* No comment provided by engineer. */
"Invalid start date" = "Неисправан датум почетка";

/* No comment provided by engineer. */
"Invisible" = "Невидљива";

/* No comment provided by engineer. */
"Invitation resent" = "Позивница је поново послата";

/* No comment provided by engineer. */
"Invitations resent" = "Позивнице су поново послате";

/* Invitation for a meeting */
"Invite all users and emails" = "Позови све кориснике и и-мејлове";

/* It seems that {app name} is not installed in your server. */
"It seems that %@ is not installed in your server." = "Изгледа да  на вашем серверу %@ није инсталирано.";

/* No comment provided by engineer. */
"It seems that there is no internet connection." = "Изгледа да нема везе са интернетом.";

/* Italic text */
"Italic" = "Курзив";

/* No comment provided by engineer. */
"Join a conversation or start a new one" = "Придружи се разговору или започни нови";

/* No comment provided by engineer. */
"Join call" = "Придружи се разговору";

/* No comment provided by engineer. */
"Join call (audio only)" = "Приступи позиву (само звук)";

/* No comment provided by engineer. */
"Join call with video" = "Приступи позиву са видеом";

/* No comment provided by engineer. */
"Join open conversations" = "Приступи отвореном разговору";

/* No comment provided by engineer. */
"Join video call" = "Придружи се видео позиву";

/* No comment provided by engineer. */
"Keep" = "Задржи";

/* No comment provided by engineer. */
"Last day (inclusive)" = "Последњи дан (укључујући и њега)";

/* Last subscription to the push notification server */
"Last subscription" = "Последња претплата";

/* No comment provided by engineer. */
"Last sync" = "Последња синхронизација";

/* Remind me later today about that message */
"Later today" = "Касније данас";

/* No comment provided by engineer. */
"Leave" = "Напусти";

/* No comment provided by engineer. */
"Leave call" = "Напусти позив";

/* No comment provided by engineer. */
"Leave conversation" = "Напусти разговор";

/* No comment provided by engineer. */
"less than a minute ago" = "пре мање од минута";

/* No comment provided by engineer. */
"Link https://…" = "Веза https://…";

/* No comment provided by engineer. */
"Linked file" = "Повезани фајл";

/* No comment provided by engineer. */
"Load more results" = "Учитај још резултата";

/* No comment provided by engineer. */
"Lobby" = "Лоби";

/* No comment provided by engineer. */
"Lobby is still active and you're not a moderator" = "Предсобље је још увек активно и ви нисте модератор";

/* No comment provided by engineer. */
"Local" = "Локално";

/* No comment provided by engineer. */
"Local time: %@" = "Локално време: %@";

/* No comment provided by engineer. */
"Location" = "Локација";

/* No comment provided by engineer. */
"Location access" = "Приступ локацији";

/* No comment provided by engineer. */
"Location service has been denied. Check your settings." = "Одбијен је сервис локације. Проверите своја подешавања.";

/* No comment provided by engineer. */
"Location service is not enabled" = "Сервис локације није укључен";

/* No comment provided by engineer. */
"Locations" = "Локације";

/* No comment provided by engineer. */
"Lock conversation" = "Закључај разговор";

/* No comment provided by engineer. */
"Log in" = "Пријава";

/* No comment provided by engineer. */
"Log out" = "Одјава";

/* No comment provided by engineer. */
"Logged out" = "Одјављен";

/* No comment provided by engineer. */
"Long absence message" = "Дугачка поруко о одсутности";

/* TRANSLATORS this is a video quality option (Video quality : Low) */
"Low" = "Низак";

/* No comment provided by engineer. */
"Lower hand" = "Спусти руку";

/* TRANSLATORS this is used when no meeting start time is set and the meeting will be started manually */
"Manual" = "Ручно";

/* No comment provided by engineer. */
"Mark as read" = "Означи као прочитано";

/* No comment provided by engineer. */
"Mark as unread" = "Означи као непрочитано";

/* No comment provided by engineer. */
"Match system contacts" = "Упари са системским контактима";

/* No comment provided by engineer. */
"Media" = "Мултимедија";

/* No comment provided by engineer. */
"Meeting created" = "Састанак је креиран";

/* No comment provided by engineer. */
"Meeting ended" = "Састанак се завршио";

/* No comment provided by engineer. */
"Meeting ID" = "ID састанка";

/* No comment provided by engineer. */
"Meeting settings" = "Подешавања састанка";

/* 'Meetings' meaning 'Conversations that were created from a calendar event'
   Headline for a 'meeting section' */
"Meetings" = "Састанци";

/* 'Mentioned' meaning 'Mentioned conversations' */
"Mentioned" = "Помињања";

/* Copy 'message' */
"Message" = "Порука";

/* No comment provided by engineer. */
"Message copied" = "Порука је копирана";

/* No comment provided by engineer. */
"Message could not be deleted because it is too old" = "Порука није могла да се обрише јер је сувише стара";

/* No comment provided by engineer. */
"Message deleted successfully" = "Порука је успешно обрисана";

/* No comment provided by engineer. */
"Message deleted successfully, but Matterbridge is configured and the message might already be distributed to other services" = "Порука је успешно обрисана, али је Matterbridge тако подешен да је порука већ прослеђена осталим сервисима";

/* No comment provided by engineer. */
"Message editing failed" = "Message editing failed";

/* No comment provided by engineer. */
"Message expiration" = "Рок трајања поруке";

/* Copy 'link' to a message */
"Message link" = "Линк поруке";

/* No comment provided by engineer. */
"Message link copied" = "Линк поруке је копиран";

/* No comment provided by engineer. */
"Message pinned" = "Message pinned";

/* No comment provided by engineer. */
"Message preview will be disabled in conversation list and notifications" = "Преглед поруке ће се сакрити у листи разговора и у обавештењима";

/* No comment provided by engineer. */
"Message rescheduling failed" = "Message rescheduling failed";

/* No comment provided by engineer. */
"Message scheduling failed" = "Message scheduling failed";

/* No comment provided by engineer. */
"Message successfully edited" = "Message successfully edited";

/* No comment provided by engineer. */
"Message successfully rescheduled" = "Message successfully rescheduled";

/* No comment provided by engineer. */
"Message successfully scheduled" = "Message successfully scheduled";

/* No comment provided by engineer. */
"Message unpinned" = "Message unpinned";

/* No comment provided by engineer. */
"Messages" = "Поруке";

/* No comment provided by engineer. */
"Microphone" = "Микрофон";

/* No comment provided by engineer. */
"Microphone access" = "Приступ микрофону";

/* No comment provided by engineer. */
"Microphone access is not allowed. Check your settings." = "Приступ микрофону није дозвољен. Проверите своја подешавања.";

/* No comment provided by engineer. */
"Microphone disabled" = "Микрофон је искључен";

/* No comment provided by engineer. */
"Microphone enabled" = "Микрофон је укључен";

/* No comment provided by engineer. */
"minutes" = "минута";

/* No comment provided by engineer. */
"Missed call from" = "Пропуштен позив од";

/* No comment provided by engineer. */
"Missing phone number information" = "Недостају инфорамције о броју телефона";

/* The signaling mode used */
"Mode" = "Режим";

/* No comment provided by engineer. */
"moderator" = "модератор";

/* No comment provided by engineer. */
"Modification date" = "Датум измене";

/* More menu elements */
"More" = "Још";

/* No comment provided by engineer. */
"More actions" = "Још акција";

/* No comment provided by engineer. */
"Multiple answers" = "Вишеструки одговори";

/* No comment provided by engineer. */
"Mute all notifications" = "Иск";

/* No comment provided by engineer. */
"Mute others" = "Утули остале";

/* No comment provided by engineer. */
"My location" = "Моја локација";

/* No comment provided by engineer. */
"Name" = "Име";

/* No comment provided by engineer. */
"Nearby places" = "Оближња места";

/* No comment provided by engineer. */
"Network available" = "Мрежа је доступна";

/* No comment provided by engineer. */
"Network not available" = "Мрежа је недоступна";

/* Never subscribed to the push notification server */
"Never subscribed" = "Никад се није претплатио";

/* No comment provided by engineer. */
"New conversation" = "Нови разговор";

/* No comment provided by engineer. */
"New poll" = "Ново гласање";

/* Remind me next week about that message */
"Next week" = "Наредне недеље";

/* No comment provided by engineer. */
"HPACloud server not found" = "Није пронађен HPACloud сервер";

/* No comment provided by engineer. */
"No" = "Не";

/* No comment provided by engineer. */
"No actions available" = "Нема доступних акција";

/* No comment provided by engineer. */
"No active account found" = "Није пронађен ниједан активни налог";

/* No comment provided by engineer. */
"No AI provider available or summarizing failed" = "Није доступан ниједан пружалац AI услуге, или није успело генерисање резмеа";

/* No comment provided by engineer. */
"No banned users or guests" = "Нема забрањених корисника или гостију";

/* No comment provided by engineer. */
"No description provided" = "Није дат опис";

/* No comment provided by engineer. */
"No files in here" = "Овде нема фајлова";

/* 'No filter' meaning 'No filter will be applied in conversations list' */
"No filter" = "Нема филтера";

/* No comment provided by engineer. */
"No followed threads" = "Нема низова које пратите";

/* No comment provided by engineer. */
"No messages found to summarize" = "Није пронађена ниједна порука од којих би се направио резиме";

/* No comment provided by engineer. */
"No messages yet, start the conversation!" = "Још нема порука, започните разговор!";

/* No comment provided by engineer. */
"No participants found" = "Нема нађених учесника";

/* No comment provided by engineer. */
"No permission to join this conversation" = "Нема дозвола за приступање у овај разговор";

/* No comment provided by engineer. */
"No poll drafts saved yet" = "Још увек није сачуван ниједан нацрт гласања";

/* No comment provided by engineer. */
"No recent threads" = "Нема скорашњих нити";

/* No comment provided by engineer. */
"No response from server" = "Нема одговора са сервера";

/* No comment provided by engineer. */
"No results found" = "Нема пронађених резултата";

/* No comment provided by engineer. */
"No shared items" = "Нема дељених ставки";

/* No comment provided by engineer. */
"No upcoming events" = "Нема предстојећих догађаја";

/* No comment provided by engineer. */
"No user found" = "Није пронађен ниједан корисник";

/* TRANSLATORS this is a video quality option (Video quality : Normal) */
"Normal" = "Нормално";

/* '{Microphone, Camera, ...} access was not requested' */
"Not requested" = "Није захтевано";

/* No comment provided by engineer. */
"Note to self" = "Белешка самом себи";

/* Internal note for moderators, usually a reason for this ban */
"Note:" = "Напомена:";

/* No comment provided by engineer. */
"Notifications" = "Обавештења";

/* No comment provided by engineer. */
"Notifications app enabled?" = "Да ли је укључена апликација обавештења?";

/* No comment provided by engineer. */
"Notify about calls" = "Обавести о позивима";

/* Indicates an event happening right now */
"Now" = "Сада";

/* No comment provided by engineer. */
"Off" = "Искључена";

/* No comment provided by engineer. */
"Offline" = "Ван мреже";

/* No comment provided by engineer. */
"Offline, only showing downloaded messages" = "Ван мреже, приказују се само преузете поруке";

/* No comment provided by engineer. */
"OK" = "У реду";

/* Will be used as the caller name when a VoIP notification can't be decrypted */
"Old account" = "Стари налог";

/* No comment provided by engineer. */
"Once a conversation is left, to rejoin a closed conversation, an invite is needed. An open conversation can be rejoined at any time." = "Једном када се разговор напусти, за поновно приступање затвореном разговору је потребна позивница. Отвореном разговору може да се поново приступи у било које време.";

/* No comment provided by engineer. */
"Once a conversation is unarchived, it will be shown by default again." = "Када се разговор деархивира, поново ће се подразумевано приказивати.";

/* No comment provided by engineer. */
"Online" = "На мрежи";

/* No comment provided by engineer. */
"Online status" = "Мрежни статус";

/* No comment provided by engineer. */
"Only audio and screen shares" = "Дељење само звука и екрана";

/* No comment provided by engineer. */
"Only normal chat messages can be deleted" = "Могу да се обришу само обичне чет поруке";

/* No comment provided by engineer. */
"Only synchronize to trusted servers" = "Само синхронизује са серверима од поверења";

/* No comment provided by engineer. */
"Only visible to people matched via phone number integration" = "Видљиво је само људима који су пронађени интеграцијом броја телефона";

/* No comment provided by engineer. */
"Only visible to people on this instance and guests" = "Видљиво је само људима на овој инстанци и гостима";

/* No comment provided by engineer. */
"Open" = "Отвори";

/* No comment provided by engineer. */
"Open app settings" = "Отвори поставке апликације";

/* No comment provided by engineer. */
"Open conversation to registered users" = "Отвори разговор свим регистрованим корисницима";

/* TRANSLATORS 'Open conversations' as a type of conversation. 'Open conversations' are conversations that can be found by other users */
"Open conversations" = "Отвори разговоре";

/* No comment provided by engineer. */
"Open in %@" = "Отвори у %@";

/* No comment provided by engineer. */
"Open in Google Maps" = "Open in Google Maps";

/* No comment provided by engineer. */
"Open in Maps" = "Open in Maps";

/* A menu to show additional options for the current conversation */
"Option menu" = "Мени опција";

/* No comment provided by engineer. */
"Other Accounts" = "Остали налози";

/* No comment provided by engineer. */
"Other participants" = "Other participants";

/* No comment provided by engineer. */
"Others" = "Остали";

/* Owner of a repository */
"Owner" = "Owner";

/* No comment provided by engineer. */
"Participants" = "Учесници";

/* No comment provided by engineer. */
"Password" = "Лозинка";

/* No comment provided by engineer. */
"Password copied" = "Password copied";

/* No comment provided by engineer. */
"Password is secure" = "Password is secure";

/* No comment provided by engineer. */
"Password needs to be at least %d characters long" = "Password needs to be at least %d characters long";

/* No comment provided by engineer. */
"Password protection" = "Заштита лозинком";

/* No comment provided by engineer. */
"Pending invitations" = "Позивнице на чекању";

/* No comment provided by engineer. */
"Phone number" = "Број телефона";

/* No comment provided by engineer. */
"Phone number integration" = "Интеграција броја телефона";

/* No comment provided by engineer. */
"Phone number set successfully" = "Број телефона је успешно постављен";

/* No comment provided by engineer. */
"Photo Library" = "Фото библиотека";

/* No comment provided by engineer. */
"Photo library access" = "Приступ фото библиотеци";

/* No comment provided by engineer. */
"Pick date & time" = "Изаберите датум и време";

/* Pin a message to be always visible in the chat */
"Pin message" = "Pin message";

/* Message was pinned at … */
"Pinned at %@" = "Pinned at %@";

/* A message was pinned by ... */
"pinned by" = "pinned by";

/* No comment provided by engineer. */
"Pinned messages" = "Pinned messages";

/* Message is pinned until … */
"Pinned until %@" = "Pinned until %@";

/* No comment provided by engineer. */
"Please check that you entered a valid server address." = "Проверите да ли сте унели исправну адресу сервера.";

/* No comment provided by engineer. */
"Please check that you entered the correct HPACloud server address." = "Проверите да ли сте унели исправну адресу HPACloud сервера.";

/* No comment provided by engineer. */
"Please check that you entered the correct server address." = "Проверите да ли сте унели праву адресу сервера.";

/* No comment provided by engineer. */
"Please contact your system administrator." = "Молимо вас да контактирате администратора система.";

/* Please update your server with the latest {app name} version available. */
"Please update your server with the latest %@ version available." = "Молимо вас да ажурирате свој сервер најновијом %@ верзијом која је доступна.";

/* No comment provided by engineer. */
"Please update." = "Молимо вас да је ажурирате.";

/* No comment provided by engineer. */
"Poll" = "Гласање";

/* No comment provided by engineer. */
"Poll draft" = "Нацрт гласања";

/* No comment provided by engineer. */
"Poll draft has been saved" = "Сачуван је нацрт гласања";

/* No comment provided by engineer. */
"Poll drafts" = "Нацрти гласања";

/* No comment provided by engineer. */
"Poll results" = "Резултати гласања";

/* No comment provided by engineer. */
"Polls" = "Гласања";

/* No comment provided by engineer. */
"Preview" = "Претпреглед";

/* No comment provided by engineer. */
"Privacy" = "Приватност";

/* No comment provided by engineer. */
"Private" = "Приватно";

/* No comment provided by engineer. */
"Profile" = "Профил";

/* No comment provided by engineer. */
"Profile picture" = "Слика профила";

/* No comment provided by engineer. */
"Promote to moderator" = "Унапреди у модератора";

/* No comment provided by engineer. */
"Published" = "Објављено";

/* No comment provided by engineer. */
"Push notifications" = "Брза обавештења";

/* No comment provided by engineer. */
"Question" = "Питање";

/* No comment provided by engineer. */
"Raise hand" = "Подигни руку";

/* No comment provided by engineer. */
"Reachable?" = "Доступно?";

/* No comment provided by engineer. */
"Reactions" = "Реакције";

/* No comment provided by engineer. */
"Read status" = "Статус читања";

/* No comment provided by engineer. */
"Received call from an old account" = "Примљен је позив са старог налога";

/* No comment provided by engineer. */
"Recent threads" = "Скорашње нити";

/* No comment provided by engineer. */
"Record voice message" = "Сними гласовну поруку";

/* No comment provided by engineer. */
"Recording" = "Снимање";

/* No comment provided by engineer. */
"Recording consent is required" = "Потребна је сагласност за снимање";

/* No comment provided by engineer. */
"Recording consent required for joining the call" = "Да би се приступило позиву, потребна је сагласност за снимање";

/* No comment provided by engineer. */
"Recordings" = "Снимци";

/* No comment provided by engineer. */
"Redo" = "Понови";

/* No comment provided by engineer. */
"Reference API supported?" = "Подржан API референцирања?";

/* No comment provided by engineer. */
"Reject" = "Одбиј";

/* No comment provided by engineer. */
"Reminder was successfully cleared" = "Подсетник је успешно обрисан";

/* No comment provided by engineer. */
"Reminder was successfully set" = "Подсетник је успешно постављен";

/* No comment provided by engineer. */
"Remote server is unreachable" = "Не може да се дође до удаљеног сервера";

/* No comment provided by engineer. */
"Remove" = "Уклони";

/* No comment provided by engineer. */
"Remove account" = "Уклони налог";

/* No comment provided by engineer. */
"Remove from favorites" = "Уклони из омиљених";

/* No comment provided by engineer. */
"Remove group and members" = "Уклони групу и чланове";

/* No comment provided by engineer. */
"Remove old duplicate entries and leave only the most recent entries." = "Уклони старе ставке дупликате и остави само најсвежије ставке.";

/* No comment provided by engineer. */
"Remove participant" = "Уклони учесника";

/* No comment provided by engineer. */
"Remove password" = "Уклони лозинку";

/* No comment provided by engineer. */
"Remove team and members" = "Уклони тим и чланове";

/* Replacement in case of out of office */
"Replacement" = "Замена";

/* Replacement in case of out of office */
"Replacement (optional)" = "Замена (није обавезно)";

/* No comment provided by engineer. */
"Reply" = "Одговори";

/* No comment provided by engineer. */
"Reply privately" = "Одговори приватно";

/* Name of a repository */
"Repo" = "Репозиторијум";

/* Reschedule a message that is send later */
"Reschedule" = "Reschedule";

/* Reschedule a message that is send later with a notification */
"Reschedule with notification" = "Reschedule with notification";

/* Reschedule a message that is send later without a notification */
"Reschedule without notification" = "Reschedule without notification";

/* No comment provided by engineer. */
"Resend" = "Поново пошаљи";

/* No comment provided by engineer. */
"Resend invitation" = "Поново пошаљи позивницу";

/* No comment provided by engineer. */
"Resend invitations" = "Поново пошаљи позивнице";

/* Title for a section where different reset options are shown */
"Reset" = "Ресетуј";

/* Replacement in case of out of office */
"Reset replacement" = "Ресетуј замену";

/* Results of a poll */
"Results" = "Резултати";

/* No comment provided by engineer. */
"Retry" = "Покушај поново";

/* Save conversation description */
"Save" = "Сачувај";

/* No comment provided by engineer. */
"Save as draft" = "Сачувај као нацрт";

/* No comment provided by engineer. */
"Save password" = "Save password";

/* No comment provided by engineer. */
"Save to 'Note to self'" = "Сачувај у ’Белешка самом себи";

/* No comment provided by engineer. */
"Say hi to your friends and colleagues!" = "Поздравите Ваше пријатеље и колеге!";

/* No comment provided by engineer. */
"Scan QR code" = "Скенирај QR кôд";

/* Noun. 'Schedule' of a meeting */
"Schedule" = "Закажи";

/* No comment provided by engineer. */
"Schedule a meeting" = "Закажи састанак";

/* No comment provided by engineer. */
"Scheduled messages" = "Scheduled messages";

/* No comment provided by engineer. */
"Screensharing stopped" = "Заустављено је дељење екрана";

/* No comment provided by engineer. */
"Search" = "Претрага";

/* No comment provided by engineer. */
"Search for places" = "Тражи места";

/* Replacement in case of out of office */
"Select a replacement" = "Изаберите замену";

/* No comment provided by engineer. */
"Select language" = "Изаберите језик";

/* Copy a 'selection' of a message */
"Selection" = "Избор";

/* No comment provided by engineer. */
"Send" = "Пошаљи";

/* No comment provided by engineer. */
"Send a reaction" = "Пошаљи реакцију";

/* No comment provided by engineer. */
"Send call notification" = "Пошаљи обавештење о позиву";

/* No comment provided by engineer. */
"Send later" = "Send later";

/* No comment provided by engineer. */
"Send later without notification" = "Send later without notification";

/* No comment provided by engineer. */
"Send message" = "Пошаљи поруку";

/* Send a message now */
"Send now" = "Send now";

/* No comment provided by engineer. */
"Send without notification" = "Пошаљи без обавештења";

/* No comment provided by engineer. */
"Send/Accept" = "Пошаљи/Прихвати";

/* No comment provided by engineer. */
"Sending no invitations" = "Позивнице се не шаљу";

/* No comment provided by engineer. */
"Sensitive conversation" = "Осетљиви разговор";

/* A message has been sent without notifications */
"Sent without notification" = "Послато без обавештења";

/* No comment provided by engineer. */
"Server" = "Сервер";

/* No comment provided by engineer. */
"Server address https://…" = "Адреса сервера https://…";

/* No comment provided by engineer. */
"Server is currently in maintenance mode" = "Сервер је тренутно у режиму одржавања";

/* No comment provided by engineer. */
"Server not found" = "Није пронађен сервер";

/* No comment provided by engineer. */
"Set" = "Постави";

/* No comment provided by engineer. */
"Set password" = "Постави лозинку";

/* Remind me later about that message */
"Set reminder" = "Постави подсетник";

/* No comment provided by engineer. */
"Set status message" = "Постави статусну поруку";

/* No comment provided by engineer. */
"Settings" = "Поставке";

/* No comment provided by engineer. */
"Share" = "Подели";

/* No comment provided by engineer. */
"Share a file from your HPACloud" = "Делите фајл са свог HPACloud";

/* No comment provided by engineer. */
"Share current location" = "Дели тренутну локацију";

/* No comment provided by engineer. */
"Share link" = "Веза дељења";

/* No comment provided by engineer. */
"Share location" = "Дели локацију";

/* Share the location of a pin that has been dropped in a map view */
"Share pin location" = "Дели локацију шпенадле";

/* No comment provided by engineer. */
"Share to chat" = "Дели у чет";

/* No comment provided by engineer. */
"Share with" = "Подели са";

/* No comment provided by engineer. */
"Shared items" = "Дељене ставке";

/* No comment provided by engineer. */
"Shared location" = "Дељена локација";

/* No comment provided by engineer. */
"Sharing to a federated conversation is not supported." = "Није подржано дељење у федерисани разговор.";

/* No comment provided by engineer. */
"Short absence status" = "Кратак статус одсуства";

/* No comment provided by engineer. */
"Short absence status is too long" = "Кратак статус одсутности је превише дугачак";

/* No comment provided by engineer. */
"Show more…" = "Прикажи више...";

/* No comment provided by engineer. */
"Signaling" = "Сигнализирање";

/* No comment provided by engineer. */
"SIP dial-in" = "SIP приступ";

/* No comment provided by engineer. */
"Skip" = "Preskoči";

/* No comment provided by engineer. */
"Slide to cancel" = "Превуците да откажете";

/* No comment provided by engineer. */
"Some messages not shown, will be downloaded when online" = "Нису приказане неке поруке, преузеће се када будете на мрежи";

/* No comment provided by engineer. */
"Source code" = "Изворни кôд";

/* speaker = Loudspeaker, device */
"Speaker" = "Звучник";

/* speaker = Loudspeaker, device */
"Speaker disabled" = "Звучник је искључен";

/* speaker = Loudspeaker, device */
"Speaker enabled" = "Звучник је укључен";

/* No comment provided by engineer. */
"Speech recognition access is not allowed. Check your settings." = "Није дозвољено препознавање говора. Проверите своја подешавања.";

/* No comment provided by engineer. */
"Speech recognition failed" = "Није успело препознавање говора";

/* No comment provided by engineer. */
"Start a new group conversation" = "Започни нови групни разговор";

/* No comment provided by engineer. */
"Start call" = "Почни позив";

/* No comment provided by engineer. */
"Start call silently" = "Започни позив у тишини";

/* No comment provided by engineer. */
"Start recording" = "Почни снимање";

/* No comment provided by engineer. */
"Start time" = "Време почетка";

/* No comment provided by engineer. */
"Start video call" = "Започни видео позив";

/* No comment provided by engineer. */
"Start video call silently" = "Започни видео позив у тишини";

/* No comment provided by engineer. */
"Status" = "Статус";

/* No comment provided by engineer. */
"Status message" = "Порука стања";

/* Action to 'Stop' a recording */
"Stop" = "Заустави";

/* No comment provided by engineer. */
"Stop recording" = "Заустави снимање";

/* No comment provided by engineer. */
"Stop screensharing" = "Заустави дељење екрана";

/* Strikethrough text */
"Strikethrough" = "Прецртано";

/* No comment provided by engineer. */
"STUN servers" = "„STUN“ сервери";

/* No comment provided by engineer. */
"Submit vote" = "Постави глас";

/* No comment provided by engineer. */
"Switch account" = "Промени налог";

/* No comment provided by engineer. */
"Switching to another conversation …" = "Прелази се на други разговор...";

/* No comment provided by engineer. */
"Synchronize to trusted servers and the global and public address book" = "Синхронизуј на сервере од поверења и глобалне и јавне адресаре";

/* Talk to a user */
"Talk to" = "Причај са";

/* No comment provided by engineer. */
"Tap and hold to record a voice message" = "Тапните и задржите да снимите гласовну поруку";

/* No comment provided by engineer. */
"Tap and hold to record a voice message, release the button to send it." = "Тапните и задржите да снимите гласовну поруку, отпустуте дугме да је пошаљете.";

/* No comment provided by engineer. */
"Test failed" = "Тест није успео";

/* No comment provided by engineer. */
"Test push notifications" = "Тестирање брзих обавештења";

/* No comment provided by engineer. */
"Test results" = "Резултати теста";

/* No comment provided by engineer. */
"Test results copied" = "Резултати теста су копирани";

/* No comment provided by engineer. */
"The app is too old and no longer supported by this server." = "Апликација је превише стара и овај сервер је више не подржава.";

/* No comment provided by engineer. */
"The call for this event ended. Do you want to delete this conversation for everyone?" = "Позив за овај догађај се завршио. Да ли заиста желите да за свакога обришете овај разговор?";

/* No comment provided by engineer. */
"The call has been running for one hour" = "Позив траје већ један сат";

/* No comment provided by engineer. */
"The call might be recorded" = "Овај позив би могао да се снима";

/* No comment provided by engineer. */
"The password is wrong" = "Лозинка је погрешна";

/* No comment provided by engineer. */
"The recording might include your voice, video from camera, and screen share. Your consent is required before joining the call." = "Може се снимати ваш глас, видео са камере и садржај екрана који делите. Пре него што приступите позиву, морате дати своју сагласност.";

/* No comment provided by engineer. */
"The token might be used already or is expired. Please generate a new QR code and retry." = "The token might be used already or is expired. Please generate a new QR code and retry.";

/* No comment provided by engineer. */
"There is no account for user %@ in server %@ configured in this app." = "На серверу %2$@ који је подешен у овој апликацији не постоји налог корисника %1$@.";

/* No comment provided by engineer. */
"This call is being recorded" = "Овај разговор се снима";

/* No comment provided by engineer. */
"This conversation is attached to a calendar event. Edit the event to change the name/description of the conversation." = "Овај разговор је приложен уз догађај календара. Уредите догађај ако желите да промените име/опис разговора.";

/* No comment provided by engineer. */
"This conversation is read-only" = "Овај разговор је само-за-читање";

/* No comment provided by engineer. */
"This conversation will be automatically deleted for everyone in %ld days of no activity." = "Овај разговор ће се аутоматски обрисати за све након %ld дана неактивности";

/* No comment provided by engineer. */
"This is the web address you use to access your server in your web browser." = "Ово је веб адреса коју користите да приступите серверу из веб прегледача.";

/* The meeting start time will be displayed after this text e.g (This meeting is scheduled for tomorrow at 10:00) */
"This meeting is scheduled for" = "Овај састанак је заказан за";

/* No comment provided by engineer. */
"This might take a moment" = "Ово би могло мало да потраје";

/* No comment provided by engineer. */
"This summary is AI generated and may contain mistakes." = "Резиме је генерисала AI и може да садржи грешке.";

/* No comment provided by engineer. */
"This usually indicates that this device was previously used for an account, which was not properly removed from the server." = "Ово обично значи да је овај уређај раније коришћен за налог који није правилно уклоњен са сервера.";

/* No comment provided by engineer. */
"This week" = "Ове недеље";

/* Remind me this weekend about that message */
"This weekend" = "Овог викенда";

/* No comment provided by engineer. */
"This will impact the functionality of this app. Please review your settings." = "То ће утицати на функционалност ове апликације. Молимо вас да проверите своја подешавања.";

/* No comment provided by engineer. */
"Thread" = "Нит";

/* No comment provided by engineer. */
"Thread notification level button" = "Дугме нивоа обавештења нити";

/* No comment provided by engineer. */
"Thread title" = "Наслов нити";

/* No comment provided by engineer. */
"Threads" = "Нити";

/* No comment provided by engineer. */
"Title" = "Звање";

/* 'To' which language user wants to translate text */
"To" = "За";

/* No comment provided by engineer. */
"To resolve this issue, use the web interface and go to \"Settings -> Security\"." = "Да бисте решили проблем, употребите веб интерфејс и идите на „Подешавања -> Безбедност";

/* TRANSLATORS this is for sending something 'to' a user. E.g. 'To: John Doe' */
"To:" = "За:";

/* No comment provided by engineer. */
"Today" = "Данас";

/* Remind me tomorrow about that message */
"Tomorrow" = "Сутра";

/* TRANSLATORS this is for transcribing a voice message to text */
"Transcribe" = "Транскрибуј";

/* TRANSLATORS transcript of a voice-message */
"Transcript" = "Транскрипт";

/* No comment provided by engineer. */
"Translate" = "Translate";

/* No comment provided by engineer. */
"Translation" = "Превођење";

/* No comment provided by engineer. */
"Translation failed" = "Превођење није успело";

/* Waiting message when trying to login with QR code */
"Trying to login…" = "Trying to login…";

/* No comment provided by engineer. */
"TURN servers" = "TURN сервери";

/* No comment provided by engineer. */
"Twitter" = "Твитер";

/* No comment provided by engineer. */
"Twitter handle @…" = "Твитер надимак @…";

/* No comment provided by engineer. */
"Typing indicator" = "Индикатор куцања";

/* No comment provided by engineer. */
"Typing indicators are only available when using a high performance backend (HPB)" = "Индикатори куцања су доступни само када се користи позадински механизам високих перформанси (HPB)";

/* No comment provided by engineer. */
"Unable to get context of the message" = "Не може да се преузме контекст поруке";

/* No comment provided by engineer. */
"Unable to get conversation of the message" = "Не може да се преузме разговор поруке";

/* No comment provided by engineer. */
"Unable to load file" = "Фајл не може да се учита";

/* No comment provided by engineer. */
"Unable to open file" = "Фајл не може да се отвори";

/* No comment provided by engineer. */
"Unable to validate password right now" = "Unable to validate password right now";

/* No comment provided by engineer. */
"Unarchive conversation" = "Деархивирај разговор";

/* No comment provided by engineer. */
"Unavailable" = "Није доступно";

/* No comment provided by engineer. */
"Unban" = "Уклони забрану";

/* No comment provided by engineer. */
"Under \"Devices & sessions\" check if there are duplicate entries for the same device." = "Проверите под „Уређаји и сесије” да ли постоје дупликат ставке за исти уређај.";

/* No comment provided by engineer. */
"Undo" = "Опозови";

/* No comment provided by engineer. */
"Undo Typing" = "Поништи куцање";

/* No comment provided by engineer. */
"Unknown" = "Непознато";

/* No comment provided by engineer. */
"Unknown error" = "Непозната грешка";

/* No comment provided by engineer. */
"Unknown error occurred" = "Дошло је до непознате грешке";

/* No comment provided by engineer. */
"Unpin" = "Unpin";

/* No comment provided by engineer. */
"Unpin message" = "Unpin message";

/* 'Unread' meaning 'Unread conversations' */
"Unread" = "Непрочитано";

/* No comment provided by engineer. */
"Unread mentions" = "Непрочитана помињања";

/* No comment provided by engineer. */
"Unread messages" = "Непрочитане поруке";

/* Calling is not supported */
"Unsupported" = "Unsupported";

/* No comment provided by engineer. */
"Update" = "Ажурирај";

/* No comment provided by engineer. */
"Updated notification settings" = "Ажурирана су подешавања обавештења";

/* No comment provided by engineer. */
"Upload failed" = "Отпремање неуспешно";

/* No comment provided by engineer. */
"Uploading %ld elements" = "Отпрема се %ld елемената";

/* No comment provided by engineer. */
"Uploading 1 element" = "Отпрема се 1 елемент";

/* No comment provided by engineer. */
"User" = "Корисник";

/* No comment provided by engineer. */
"User profile and settings" = "Профил корисника и подешавања";

/* No comment provided by engineer. */
"User status supported?" = "Статус корисника је подржан?";

/* No comment provided by engineer. */
"User storage quota exceeded" = "Прекорачена је корисничка квота за складиште";

/* No comment provided by engineer. */
"Users" = "Корисници";

/* No comment provided by engineer. */
"Validating password…" = "Validating password…";

/* No comment provided by engineer. */
"Version" = "Верзија";

/* No comment provided by engineer. */
"Video quality" = "Видео квалитет";

/* Conversation visibility settings */
"Visibility" = "Видљивост";

/* No comment provided by engineer. */
"Voice messages" = "Гласовне поруке";

/* No comment provided by engineer. */
"Waiting for %@ to join call …" = "Чека се да %@ приступи позиву...";

/* No comment provided by engineer. */
"Waiting for others to join call …" = "Чека се да се остали прикључе разговору…";

/* No comment provided by engineer. */
"Website" = "Веб страна";

/* No comment provided by engineer. */
"What is your status?" = "Који је ваш статус?";

/* No comment provided by engineer. */
"Write message, @ to mention someone …" = "Напишите поруку, @ да поменете некога...";

/* No comment provided by engineer. */
"Yes" = "Да";

/* No comment provided by engineer. */
"Yesterday" = "Јуче";

/* No comment provided by engineer. */
"You" = "Ви";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate it */
"You added {user0} and %ld more participants" = "Додали сте корисника {user0} и још %ld учесника";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"You added {user0} and {user1}" = "Додали сте кориснике {user0} и {user1}";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"You and %ld more participants joined the call" = "Ви и још %ld учесника сте се придружили позиву";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"You and %ld more participants left the call" = "Ви и још %ld учесника сте напустили позив";

/* Please put {actor0} placeholder in the correct position on the translated text but do not translate it */
"You and {actor0} joined the call" = "Ви и {actor0} сте се придружили позиву";

/* Please put {actor0} placeholder in the correct position on the translated text but do not translate it */
"You and {actor0} left the call" = "Ви и {actor0} сте напустили позив";

/* No comment provided by engineer. */
"You are currently waiting in the lobby" = "Тренутно чекате у лобију";

/* No comment provided by engineer. */
"You are not part of any conversation" = "Не учествујете ни у једном разговору";

/* No comment provided by engineer. */
"You are not part of any conversation. Press + to start a new one." = "Не учествујете ни у једном разговору. Притисните + да започнете нови.";

/* No comment provided by engineer. */
"You can set your phone number so other users will be able to find you" = "Можете да поставите свој број телефона тако да остали корисници могу да вас пронађу";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"You demoted {user0} and %ld more participants from moderators" = "Скинули сте улогу модератора за корисника {user0} и за још %ld учесника";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"You demoted {user0} and {user1} from moderators" = "Скинули сте улогу модератора за кориснике {user0} и {user1}";

/* No comment provided by engineer. */
"You have %ld pending invitations" = "Имате %ld позивница на чекању";

/* No comment provided by engineer. */
"You have been muted by a moderator" = "Модератор вас је утишао";

/* No comment provided by engineer. */
"You have no meetings scheduled." = "Није заказан ниједан састанак.";

/* No comment provided by engineer. */
"You have no unread mentions." = "Нема помињања које нисте прочитали.";

/* No comment provided by engineer. */
"You have no unread messages." = "Нема порука које нисте прочитали.";

/* No comment provided by engineer. */
"You need to promote a new moderator before you can leave %@." = "Морате да промовишете новог модератора пре него што напустите %@.";

/* No comment provided by engineer. */
"You need to promote a new moderator before you can leave this conversation" = "Морате да промовишете новог модератора пре него што напустите овај разговор";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"You promoted {user0} and %ld more participants to moderators" = "Унапредили сте корисника {user0} и још %ld учесника у модераторе";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"You promoted {user0} and {user1} to moderators" = "Унапредили сте кориснике {user0} и {user1} у модераторе";

/* No comment provided by engineer. */
"You received a new notification" = "Примили сте ново обавештење";

/* No comment provided by engineer. */
"You reconnected to the call" = "Поново сте се повезали на позив";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate it */
"You removed {user0} and %ld more participants" = "Уклонили сте корисника {user0} и још %ld учесника";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"You removed {user0} and {user1}" = "Уклонили сте кориснике {user0} и {user1}";

/* No comment provided by engineer. */
"Your email address" = "Адреса Ваше е-поште";

/* No comment provided by engineer. */
"Your phone number" = "Ваш број телефона";

/* No comment provided by engineer. */
"Your PIN" = "Ваш PIN";

/* No comment provided by engineer. */
"Your postal address" = "Ваша адреса становања";

/* 'Zammad' is a product name */
"Zammad API error" = "Zammad API грешка";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} added you and %ld more participants" = "{actor0} је додао вас и још %ld учесника";

/* Please put {actor0} and {user0} placeholders in the correct position on the translated text but do not translate them */
"{actor0} added you and {user0}" = "{actor0} је додао вас и корисника {user0}";

/* Please put {actor0}, {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} added {user0} and %ld more participants" = "{actor0} је додао корисника {user0} и још %ld учесника";

/* Please put {actor0}, {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} added {user0} and {user1}" = "{actor0} је додао кориснике {user0} и {user1}";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} and %ld more participants joined the call" = "{actor0} и још %ld учесника су се придружили позиву";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} and %ld more participants left the call" = "{actor0} и још %ld учесника су напустили позив";

/* Please put {actor0} and {actor1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} and {actor1} joined the call" = "{actor0} и {actor1} су се придружили позиву";

/* Please put {actor0} and {actor1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} and {actor1} left the call" = "{actor0} и {actor1} су напустили позив";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} demoted you and %ld more participants from moderators" = "{actor0} је скинуо улогу модератора за вас и за још %ld учесника";

/* Please put {actor0} and {user0} placeholders in the correct position on the translated text but do not translate them */
"{actor0} demoted you and {user0} from moderators" = "{actor0} је скинуо улогу модератора за вас и за корисника {user0}";

/* Please put {actor0}, {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} demoted {user0} and %ld more participants from moderators" = "{actor0} је скинуо улогу модератора за корисника {user0} и за још %ld учесника";

/* Please put {actor0}, {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} demoted {user0} and {user1} from moderators" = "{actor0} је скинуо улогу модератора за кориснике {user0} и {user1}";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} promoted you and %ld more participants to moderators" = "{actor0} је унапредио вас и још %ld учесника у модераторе";

/* Please put {actor0} and {user0} placeholders in the correct position on the translated text but do not translate them */
"{actor0} promoted you and {user0} to moderators" = "{actor0} је унапредио вас и корисника {user0} у модераторе";

/* Please put {actor0}, {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} promoted {user0} and %ld more participants to moderators" = "{actor0} је унапредио корисника {user0} и још %ld учесника у модераторе";

/* Please put {actor0}, {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} promoted {user0} and {user1} to moderators" = "{actor0} је унапредио кориснике {user0} и {user1} у модераторе";

/* Please put {actor0} placeholder in the correct position on the translated text but do not translate it */
"{actor0} reconnected to the call" = "{actor0} се поново придружио позиву";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} removed you and %ld more participants" = "{actor0} је уклонио вас и још %ld учесника";

/* Please put {actor0} and {user0} placeholders in the correct position on the translated text but do not translate them */
"{actor0} removed you and {user0}" = "{actor0} је уклонио вас и корисника {user0}";

/* Please put {actor0}, {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} removed {user0} and %ld more participants" = "{actor0} је уклонио корисника {user0} и још %ld учесника";

/* Please put {actor0}, {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} removed {user0} and {user1}" = "{actor0} је уклонио кориснике {user0} и {user1}";

/* No comment provided by engineer. */
"↓ New messages" = "↓ Нове поруке";

